IDEA StatiCa Open Model
MaterialBoltGrade Constructor
Compatible with IDEA StatiCa Beta 21.0 - beta
Initializes a new instance of the MaterialBoltGrade class
 Namespace: IdeaRS.OpenModel.Material
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.1.1 (20.0.1.1)
Syntax
public MaterialBoltGrade()
Public Sub New
public:
MaterialBoltGrade()
See Also
Reference
MaterialBoltGrade Class
IdeaRS.OpenModel.Material Namespace